/* Localized versions of Info.plist keys */

CFBundleName = "SimpleWget";
CFBundleShortVersionString = "SimpleWget version 0.9";
CFBundleGetInfoString = "SimpleWget version 0.9, Copyright 2009 JAM LOG.";
NSHumanReadableCopyright = "Copyright 2009 JAM LOG.";

/*Help*/
CFBundleHelpBookFolder = "Help";
CFBundleHelpBookName = "SimpleWgetHelp";